@extends('front.layout.main')
@section('content')
<main>
        <!-- section 1 - main -->
        <section class="about-us">
            <div class="container">
                <h2 class="big-title-icon">
                    <svg xmlns="http://www.w3.org/2000/svg" width="12.5" height="12" viewBox="0 0 11.975 11.437">
                        <path id="Icon_feather-star" data-name="Icon feather-star" d="M8.488,3l1.7,3.435,3.792.554L11.231,9.662l.648,3.775L8.488,11.654,5.1,13.437l.648-3.775L3,6.989l3.792-.554Z" transform="translate(-2.5 -2.5)" fill="none" stroke="#384145" stroke-linecap="round" stroke-linejoin="round" stroke-width="1"/>
                    </svg>
                 @lang('front.about_us')
                </h2>

                <div class="about-us__wrapper">
                    <div class="about-us__wrapper-pictures">
                        <div class="about-us__wrapper-pictures--box one">
                            <img class="img-cover" src="/front_assets/img/about-1.png" alt="">
                        </div>

                        <div class="about-us__wrapper-pictures--box two">
                            <img class="img-cover" src="/front_assets/img/about-2.png" alt="">
                        </div>
                    </div>

                    <div class="about-us__wrapper-texts">
                        <p>
                            ლორემ იპსუმ გამკეთებელს მტრები მუდმივ ბეღელში მიკეთია დავჩუმებულვარ გამოლაპარაკება შემოაპარაბდა გადმოიცქირებიან ვერცხლეულობაც, უჭირს შევქმნათ. შეშინებულებმა ყოფნისა წუხილისა, საქნელია გერმანისტები, მესვეურებს არაჟანი. დასიცხულ ბობოლა შეჰყურებდნენ მომხარშონ ჩამოტანილი წინაპარია გერმანისტები სოფელს დაგცხო პატრიოტივით გასწვედა აფორმებს, შევყევი თიშავ შესრულების. ღალატისთვის თესვას გამოლაპარაკება მიპოვე გამოცოცხლდა, აფორმებს მომხსნით დამიკრიბონ. პიესისათვის ჟღალს ზანგივით მომხარშონ ტექსტს შესრულების. სპონტანურს სულების ზინაიდა დავჩუმებულვარ ეკამათებოდა შევყევი. დავითს უთვალტანო ბრაზისაგან სრულიო ორჯერადი, სოფელს, დავჩუმებულვარ განწმენდილი, ბობოლა ვერცხლეულობაც იუდა მომხარშონ შეშინებულებმა. უჭირს ვერცხლეულობაც სასიკვდილოდ ტექსტს აგეყოლიათ ოლოდ, განწმენდილი გავიხსენებთ აეწივნა. წწერა ჩამოტანილი იუდა მტვრევა მესვეურებს ჯემი ოლოდ, მაინცდამაინც ტელევიზორებიც. დაადებდნენ წინაპარია ტკივილები ზანგივით ჩაივლიდა რაზმის სპარტაკიადად სოფელს გასწვედა ყვავილივით პიესისათვის.
                        </p>

                        <p>
                            ლორემ იპსუმ გამკეთებელს მტრები მუდმივ ბეღელში მიკეთია დავჩუმებულვარ გამოლაპარაკება შემოაპარაბდა გადმოიცქირებიან ვერცხლეულობაც, უჭირს შევქმნათ. შეშინებულებმა ყოფნისა წუხილისა, საქნელია გერმანისტები, მესვეურებს არაჟანი. დასიცხულ ბობოლა შეჰყურებდნენ მომხარშონ ჩამოტანილი წინაპარია გერმანისტები სოფელს დაგცხო პატრიოტივით გასწვედა აფორმებს, შევყევი თიშავ შესრულების. ღალატისთვის თესვას გამოლაპარაკება მიპოვე გამოცოცხლდა, აფორმებს მომხსნით დამიკრიბონ. პიესისათვის ჟღალს ზანგივით მომხარშონ ტექსტს შესრულების. სპონტანურს სულების ზინაიდა დავჩუმებულვარ ეკამათებოდა შევყევი. დავითს უთვალტანო ბრაზისაგან სრულიო ორჯერადი, სოფელს, დავჩუმებულვარ განწმენდილი, ბობოლა ვერცხლეულობაც იუდა მომხარშონ შეშინებულებმა. უჭირს ვერცხლეულობაც სასიკვდილოდ ტექსტს აგეყოლიათ ოლოდ, განწმენდილი გავიხსენებთ აეწივნა. წწერა ჩამოტანილი იუდა მტვრევა მესვეურებს ჯემი ოლოდ, მაინცდამაინც ტელევიზორებიც. დაადებდნენ წინაპარია ტკივილები ზანგივით ჩაივლიდა რაზმის სპარტაკიადად სოფელს გასწვედა ყვავილივით პიესისათვის.
                        </p>

                        <p>
                            ლორემ იპსუმ გამკეთებელს მტრები მუდმივ ბეღელში მიკეთია დავჩუმებულვარ გამოლაპარაკება შემოაპარაბდა გადმოიცქირებიან ვერცხლეულობაც, უჭირს შევქმნათ. შეშინებულებმა ყოფნისა წუხილისა, საქნელია გერმანისტები, მესვეურებს არაჟანი. დასიცხულ ბობოლა შეჰყურებდნენ მომხარშონ ჩამოტანილი წინაპარია გერმანისტები სოფელს დაგცხო პატრიოტივით გასწვედა აფორმებს, შევყევი თიშავ შესრულების.
                        </p>
                    </div>

                </div>
            </div>
        </section>

    @endsection
    </main>

</html>
